{
    "inter":"المتجر",
    "title":"منصة إحترافية متكاملة",
    "title2":"متخصصة في تمكين العملاء من تصفح و مقارنة المنتجات و إجراء طلبات الطعام لجميع حفلاتهم و مناسباتهم العامــة و الخاصــة",
    "vision":"الرؤية",
    "vision_desc":"أن نوفر الوصول إلى عالم خدمات الحفلات بكل سهولة",
    "message":"الرسالة",
    "message_desc":"توفير القدرة على عرض الخدمات المقدمة في الحفلات لكل شخص في كل مكان وفق أعلى المعايير",
    "goals":"الاهداف",
    "g1":"الخيارالأول و المتكامل لعالم الحفلات",
    "g2":"توفير تجربة مميزة و سلسة",
    "g3":"تنوع المعروض و المنتجات",
    "g4":"الإرتقاء بالخدمات المقدمة",
    "g5":"توليد الوظائف",
    "service":"خدماتنا",
    "service_desc":"منصة مصممة لتقديم تجربة مميزة من خلال تنوع المعروض و سهولة إجراء الطلبات و متابعتها",
    "why":"لماذا كيترينق قيت",
    "why1":"سهولة إستخدام المنصة الاكترونية",
    "why2":"التوسع في التغطية الجغرافية",
    "why3":"سهولة اجراء ومتابعة الطلبات",
    "why4":"تعدد طرق الدفع الشبكي أو عن طريق التقسيط",
    "req":"الطلبات",
    "req1":"(حدد موقعك) : حدد موقعك لإستعراض المطاعم المتاحة في منطقتك وكذلك تحديد موعد مناسبتك",
    "req2":"(اخترمطعمك) :من قائمة كبيرة و متنوعة من المطاعم اختر المطعم المفضل",
    "req3":"(اختر قائمتك) : حدد عدد الأشخاص و اختر قائمة الطعام المناسبة",
    "req4":"(ادفع قيمة طلبك) : يمكن الدفع بطريقة آمنة عن طريق التطبيق أو إحدى شركات التقسيط المتاحة",
    "req5":"(متابعة طلبك) : يمكن متابعة تفاصيل الطلب متضمن حالته و موعد توصيله من خلال صفحة الطلبات",
    "req6":"(استلم طلبك) : سيتم توصيل الطلب للموقع والوقت المحدد، وبالهناء و العافية",
    "follow":"متابعة لطلبات ( للمطاعم فقط )",
    "f1":"(إستقبال الطلب)",
    "f1_":"يتم عرض طلبات العملاء لكل مطعم على حذا من خلال المنصة الالكترونية",
    "f2":"(قبول الطلب)",
    "f2_":"يتم قبول طلبات العملاء فور ظهورها على المنصة بعد التواصل مع العملاء",
    "f3":"(توصيل الطلب)",
    "f3_":"يتم تجهيز وتوصيل الطلب للموقع وفي الوقت المحدد مسبقاً من قِبَل العميل",
    "adv":"لمحة نمتاز بها",
    "adv_desc":"فريق إحترافي ذو خبرة طويلة بمجال الحفلات هدفهم الرئيسي هو تقديم تجربة مميزة للعميـل، وكذلك السعي للتطوير المستمـر للمنصة المتكاملة من خلال زيادة المعروض و تنوع الخدمات و الرقي بمستوى الخدمة",
    "down":"حمل التطبيق"
}